[
  {
    "id": 35,
    "title": "Kisah tentang seorang raja yang jatuh cinta pada seorang pelayan wanita dan membelinya.",
    "persia":"",
    "indo": "Wahai sahabat-sahabatku, dengarkanlah kisah ini: sesungguhnya, inilah saripati hakiki dari keadaan batin kita.",
    "description": ""
  },
{
    "id": 36,
    "title": "",
    "persia":"",
    "indo": "Pada zaman dahulu kala, ada seorang Raja yang memiliki kekuasaan duniawi (temporal) dan juga kekuasaan spiritual.",
    "description": ""
  },
{
    "id": 37,
    "title": "",
    "persia":"",
    "indo": "Suatu ketika ia berkuda bersama para pembesar istananya untuk berburu.",
    "description": ""
  },
{
    "id": 38,
    "title": "",
    "persia":"",
    "indo": "Di jalan raya kerajaan, Raja melihat seorang gadis budak: jiwa Sang Raja pun tertawan olehnya.",
    "description": ""
  },
{
    "id": 39,
    "title": "",
    "persia":"",
    "indo": "Karena jiwanya, laksana burung di sangkar, terus berdebar tak tenang, Raja pun rela mengeluarkan harta dan membeli sang gadis budak.",
    "description": ""
  },
{
    "id": 40,
    "title": "",
    "persia":"",
    "indo": "Setelah hasratnya tercapai dan sang gadis kini dimilikinya, Melalui ketetapan Ilahi—sebab ia bukan miliknya yang sejati—gadis itu ditimpa sakit.",
    "description": ""
  },
{
    "id": 41,
    "title": "",
    "persia":"",
    "indo": "Seperti seorang pria yang punya keledai, namun tanpa pelana: Begitu pelana berhasil ia dapatkan, sang keledai raib dibawa serigala.",
    "description": ""
  },
{
    "id": 42,
    "title": "",
    "persia":"",
    "indo": "Atau ia punya kendi, tetapi air tak terjangkau di mana-mana: Dan tatkala air ditemukan, kendi itu pecah berkeping-keping.",
    "description": ""
  },
{
    "id": 43,
    "title": "",
    "persia":"Raja segera menghimpun para tabib, dari penjuru kanan dan kiri, Dan berkata kepada mereka, “Nasib kita berdua kini ada di tangan kalian.",
    "indo": "",
    "description": ""
  },
{
    "id": 44,
    "title": "",
    "persia":"",
    "indo": "Hidupku tak bernilai, (tetapi) dialah Nyawa dari Hidupku. Aku yang terluka dan menderita: dialah satu-satunya penawarku",
    "description": ""
  },
{
    "id": 45,
    "title": "",
    "persia":"",
    "indo": "“Barang siapa menyembuhkan nyawaku yang malang, niscaya ia akan membawa pulang segala hartaku, intan, dan mutiaraku, besar maupun kecil.”",
    "description": ""
  },
{
    "id": 46,
    "title": "",
    "persia":"",
    "indo": "Semua tabib menjawab serentak, “Kami akan korbankan jiwa raga kami dan mengerahkan seluruh kecerdasan kami untuk kami padukan bersama itulah modal kami.",
    "description": ""
  },
{
    "id": 47,
    "title": "",
    "persia":"",
    "indo": "Masing-masing dari kami adalah Al-Masih bagi satu dunia (umat manusia): sebab di tangan kamilah tersemat obat bagi segala duka.”",
    "description": ""
  },
{
    "id": 48,
    "title": "",
    "persia":"",
    "indo": "Dalam keangkuhan mereka, mereka tidak mengucapkan, “Insya Allah” (Jika Tuhan menghendaki); Maka, Tuhan pun segera memperlihatkan kepada mereka kelemahan sejati dari setiap Manusia.",
    "description": ""
  },
{
    "id": 49,
    "title": "",
    "persia":"",
    "indo": "Maksudku adalah (keadaan batin di mana) kelalaian menyebut kalimat penyelamatan itu (terjadi karena) kekerasan hati; Bukan sekadar ucapan lisan dari kata-kata tersebut, sebab hal itu hanyalah urusan permukaan.",
    "description": ""
  },
  {
    "id": 50,
    "title": "",
    "persia":"",
    "indo": "Betapa banyak orang yang tidak mengucapkan kalimat penyelamatan (Insya Allah) dengan lisan, namun jiwanya selaras dengan hakikat dari kalimat itu!",
    "description": ""
  },
{
    "id": 51,
    "title": "",
    "persia":"",
    "indo": "Semakin banyak upaya penyembuhan dan obat-obatan yang mereka berikan, semakin parahlah penyakit itu, dan hajat sang Raja tak terwujudkan.",
    "description": ""
  },
{
    "id": 52,
    "title": "",
    "persia":"",
    "indo": "Gadis yang sakit itu kian meranggas (kurus) bagai sehelai rambut, sementara mata Raja mengalirkan air mata darah, laksana sungai.",
    "description": ""
  },
{
    "id": 53,
    "title": "",
    "persia":"",
    "indo": "Demi takdir Ilahi, obat-obatan itu justru mendatangkan bencana: oxymel menghasilkan empedu, dan minyak almond kian menambah kekeringan (sakit).",
    "description": ""
  },
{
    "id": 54,
    "title": "",
    "persia":"",
    "indo": "Dari pemberian myrobalan timbullah sembelit, kelonggaran pun lenyap; dan air justru menyulut api, laksana minyak tanah (nafta).",
    "description": ""
  },
{
    "id": 55,
    "title": "Bagaimana Raja menyadari kelemahan para tabib, dan bagaimana ia menghadapkan wajahnya kepada Tuhan lalu bermimpi berjumpa seorang Wali.",
    "persia":"",
    "indo": "Manakala Raja menyaksikan betapa tak berdayanya para tabib itu, Ia pun berlari bertelanjang kaki menuju masjid yang suci.",
    "description": ""
  },
{
    "id": 56,
    "title": "",
    "persia":"",
    "indo": "Ia memasuki masjid, lalu beranjak menghadap mihrab (tempat shalat); Sajadah itu basah kuyup oleh air mata sang Raja.",
    "description": ""
  },
{
    "id": 57,
    "title": "",
    "persia":"",
    "indo": "Setelah ia tersadar dari derasnya luapan ecstasy (fana’) itu, Ia pun membuka bibirnya dengan puji-pujian yang indah dan mulia,",
    "description": ""
  },
{
    "id": 58,
    "title": "",
    "persia":"",
    "indo": "Sambil berseru, “Wahai Engkau yang karunia-Mu paling kecil pun adalah kerajaan dunia, Apa lagi yang mesti kuucapkan, sebab Engkau telah mengetahui segala yang tersembunyi?",
    "description": ""
  },
{
    "id": 59,
    "title": "",
    "persia":"",
    "indo": "Wahai Engkau, tempat kami selalu berlindung dalam segala kebutuhan, Sekali lagi kami telah tersesat dari jalan yang lurus!”",
    "description": ""
  },
{
    "id": 60,
    "title": "",
    "persia":"",
    "indo": "Namun Engkau sendiri telah berfirman, ‘Meskipun Aku tahu rahasia hatimu, namun nyatakanlah ia segera dalam tindakan lahiriahmu!'",
    "description": ""
  },
{
    "id": 61,
    "title": "",
    "persia":"",
    "indo": "Ketika dari lubuk jiwanya ia meninggikan pekikan (permohonan), Lautan Kedermawanan (Ilahi) pun segera bergelombang dan bergolak.",
    "description": ""
  },
{
    "id": 62,
    "title": "",
    "persia":"",
    "indo": "Kantuk mendatanginya di tengah tangisan: ia bermimpi seorang lelaki tua (pir) menampakkan diri,",
    "description": ""
  },
{
    "id": 63,
    "title": "",
    "persia":"",
    "indo": "Dan berkata, “Kabar gembira, wahai Raja! Doamu telah dikabulkan. Jika esok seorang asing datang mencarimu, dia adalah utusan dari-Ku.",
    "description": ""
  },
{
    "id": 64,
    "title": "",
    "persia":"",
    "indo": "Ketika dia tiba, dialah tabib yang mahir; Anggaplah ia tulus, sebab dia terpercaya dan jujur.”",
    "description": ""
  },
  {
    "id": 65,
    "title": "",
    "persia":"",
    "indo": "“Dalam pengobatannya, saksikanlah mujizat mutlak; dalam pembawaannya, saksikanlah kekuatan Tuhan!”",
    "description": ""
  },
{
    "id": 66,
    "title": "",
    "persia":"",
    "indo": "Ketika waktu yang dijanjikan tiba, fajar pun menyingsing, dan sang surya, (terbit) dari timur, mulai membakar bintang-bintang di langit,",
    "description": ""
  },
{
    "id": 67,
    "title": "",
    "persia":"",
    "indo": "Raja telah berada di menara pengintai, menanti untuk menyaksikan sosok yang telah ditunjukkan secara misterius dalam mimpinya.",
    "description": ""
  },
{
    "id": 68,
    "title": "",
    "persia":"",
    "indo": "Ia melihat seseorang yang mulia dan patut dipuja, laksana matahari di tengah bayangan gelap,",
    "description": ""
  },
{
    "id": 69,
    "title": "",
    "persia":"",
    "indo": "Datang dari kejauhan, langsing dan bercahaya bagai bulan sabit baru:Ia sejatinya tiada (non-existent), meski hadir dalam wujud kasat mata.",
    "description": ""
  },
{
    "id": 70,
    "title": "",
    "persia":"",
    "indo": "Di mata jiwa (ruh), khayal (phantasy) itu sejatinya tiada, (namun) saksikanlah satu dunia yang bergerak di atas sebuah khayal!",
    "description": ""
  },
{
    "id": 71,
    "title": "",
    "persia":"",
    "indo": "Kedamaian mereka, perang mereka, (semua) berputar di atas khayal; Kehormatan dan aib mereka pun bersumber dari sebuah khayal semata;",
    "description": ""
  },
{
    "id": 72,
    "title": "",
    "persia":"",
    "indo": "(Namun), khayalan yang menjerat para Wali (orang suci) adalah pantulan dari wajah-wajah nan jelita di Taman Keindahan Ilahi.",
    "description": ""
  },
{
    "id": 73,
    "title": "",
    "persia":"",
    "indo": "Pada rupa sang tamu asing itu terpancar khayal yang disaksikan Raja di dalam mimpinya.",
    "description": ""
  },
{
    "id": 74,
    "title": "",
    "persia":"",
    "indo": "Sang Raja sendiri, bukannya para pelayan, maju menyambut tamunya yang datang dari Alam Gaib (Invisible).",
    "description": ""
  },
{
    "id": 75,
    "title": "",
    "persia":"",
    "indo": "Keduanya adalah pelaut yang telah mahir berenang, Jiwanya terjalin erat tanpa benang jahitan.",
    "description": ""
  },
{
    "id": 76,
    "title": "",
    "persia":"",
    "indo": "Sang Raja pun berseru, “Kaulah Kekasihku (yang sejati), bukan dia; Namun di dunia ini, setiap perbuatan berbuah perbuatan.",
    "description": ""
  },
{
    "id": 77,
    "title": "",
    "persia":"",
    "indo": "Wahai engkau yang bagiku laksana Mustafá (Muhammad ﷺ), Sedangkan diriku seperti ‘Umar—Akan kukencangkan ikat pinggangku untuk berkhidmat padamu.”",
    "description": ""
  },
{
    "id": 78,
    "title": "Memohon kepada Allah, yang adalah Penolong kita, Agar Dia sudi menolong kita menjaga kendali diri dalam tiap keadaan, Serta menjelaskan segala akibat buruk dan berbahaya dari ketidak-disiplinan jiwa.",
    "persia":"",
    "indo": "Marilah kita merayu Allah agar sudi menolong kita meraih kendali diri: Sebab barang siapa tak berpegang pada kendali diri, Maka ia pun terampas dari limpahan rahmat Ilahi.",
    "description": ""
  },
{
    "id": 79,
    "title": "",
    "persia":"",
    "indo": "Manusia yang tak disiplin tidak hanya merusak dirinya sendiri, Namun ia membakar seluruh dunia dalam api.",
    "description": ""
  },
  {
    "id": 80,
    "title": "",
    "persia":"",
    "indo": "Hidangan (makanan) turun dari langit tanpa perlu sakit kepala (susah-payah), tanpa adanya jual-beli, tanpa perlu bicara dan mendengar (meminta-minta).",
    "description": ""
  },
{
    "id": 81,
    "title": "",
    "persia":"",
    "indo": "(Namun) beberapa kaum Musa-a.s berseru dengan kekurangajaran, “Di mana bawang putih dan kacang-kacangan kami?”",
    "description": ""
  },
{
    "id": 82,
    "title": "",
    "persia":"",
    "indo": "(Seketika itu juga) Roti dan hidangan langit pun terputus: Yang tersisa (bagi mereka semua) hanyalah susah payah menanam, dan berjerih payah dengan cangkul serta sabit.",
    "description": ""
  },
{
    "id": 83,
    "title": "",
    "persia":"",
    "indo": "Lalu, ketika Isa-a.s kembali mengajukan permohonan, Allah pun menurunkan lagi hidangan dan karunia (dari langit) di atas nampan.",
    "description": ""
  },
{
    "id": 84,
    "title": "",
    "persia":"",
    "indo": "Namun lagi-lagi, orang-orang yang kurang ajar itu lalai menunjukkan adab, Dan laksana pengemis, mereka pun berebut hidangan itu.",
    "description": ""
  },
{
    "id": 85,
    "title": "",
    "persia":"",
    "indo": "(Meski) Isa-a.s memohon pada mereka, seraya berkata, “Karunia ini kekal dan takkan pernah sirna dari muka bumi.”",
    "description": ""
  },
{
    "id": 86,
    "title": "",
    "persia":"",
    "indo": "Menunjukkan curiga dan ketamakan di atas hidangan Kebesaran adalah sebuah kekufuran (ingkar nikmat).",
    "description": ""
  },
{
    "id": 87,
    "title": "",
    "persia":"",
    "indo": "Oleh sebab orang-orang lancang yang dibutakan oleh loba (tamak/serakah) itu, Maka pintu rahmat pun ditutup di hadapan mereka.",
    "description": ""
  },
{
    "id": 88,
    "title": "",
    "persia":"",
    "indo": "Karena menahan zakat, awan takkan terangkat untuk menurunkan hujan, Dan akibat perzinaan, wabah pun menyebar ke segala penjuru.",
    "description": ""
  },
{
    "id": 89,
    "title": "",
    "persia":"",
    "indo": "Apa pun yang menimpamu dari kegelapan dan duka cita, Semua itu adalah hasil dari kekurangajaran dan kesombongananmu.",
    "description": ""
  },
{
    "id": 90,
    "title": "",
    "persia":"",
    "indo": "Siapa pun yang berbuat lancang di Jalan Sang Kekasih, Ia adalah perampok yang merampas manusia lain, dan ia bukanlah manusia sejati.",
    "description": ""
  },
{
    "id": 91,
    "title": "",
    "persia":"",
    "indo": "Berkat Adab (disiplin/kendali-diri), Langit ini terisi penuh dengan cahaya, Dan berkat Adab jualah, para malaikat menjadi suci dan tak bernoda.",
    "description": ""
  },
{
    "id": 92,
    "title": "",
    "persia":"",
    "indo": "Namun karena kekurangajaran, Sang Surya pun mengalami gerhana, Dan kesombonganlah yang menyebabkan ‘Azāzīl (Iblis) terhalau dari pintu (rahmat).",
    "description": ""
  },
{
    "id": 93,
    "title": "Perjumpaan Sang Raja dengan Tabib Ilahi,Yang kedatangannya telah diisyaratkan dalam sebuah mimpi.",
    "persia":"",
    "indo": "Ia (Sang Raja) membuka kedua lengannya, mendekapnya ke dada,Menerimanya, laksana Cinta, ke dalam hati dan jiwanya.",
    "description": ""
  },
{
    "id": 94,
    "title": "",
    "persia":"",
    "indo": "Lalu mulailah ia mencium tangan dan kening Sang Tabib,Menanyakan tentang asal-muasal dan perjalanannya.",
    "description": ""
  },
  {
    "id": 95,
    "title": "",
    "persia":"",
    "indo": "(Maka) dengan banyak pertanyaan, dibawanya Sang Tabib ke singgasana kehormatan. “Akhirnya,” serunya, “telah kutemukan sebuah harta karun melalui kesabaran!”",
    "description": ""
  },
{
    "id": 96,
    "title": "",
    "persia":"",
    "indo": "Ia (Sang Raja) berseru pula, “Wahai anugerah dari Tuhan dan penangkal segala bencana, Engkaulah makna sejati dari ‘Kesabaran adalah kunci kebahagiaan’!”",
    "description": ""
  },
{
    "id": 97,
    "title": "",
    "persia":"",
    "indo": "“Wahai engkau yang wajahnya adalah jawaban bagi tiap pertanyaan, Olehmu simpul-simpul rumit terurai tanpa perlu perdebatan.",
    "description": ""
  },
{
    "id": 98,
    "title": "",
    "persia":"",
    "indo": "Engkau menafsirkan segala yang tersembunyi di hati kami, Engkau ulurkan tangan penolong bagi siapa pun yang kakinya terperosok lumpur.",
    "description": ""
  },
{
    "id": 99,
    "title": "",
    "persia":"",
    "indo": "Selamat datang, wahai insan terpilih, wahai yang diridai! Jika engkau menghilang, maka Takdir buruk akan menimpa (kami),Dan ruang yang luas pun akan terasa sempit.",
    "description": ""
  },
{
    "id": 100,
    "title": "",
    "persia":"",
    "indo": "Engkaulah pelindung bagi umat manusia. Siapa pun yang tak merindukanmu sungguh telah binasa. Bahkan, celakalah dia, jika dia tidak segera menghentikan (penolakan itu)…!” ",
    "description": ""
  },
{
    "id": 101,
    "title": "",
    "persia":"",
    "indo": "Ketika perjumpaan agung dan jamuan (spiritual) yang melimpah itu usai, Diambilnya tangan Sang Tabib dan dihantarkannya ke aula permaisuri.",
    "description": ""
  },
{
    "id": 102,
    "title": "Kisah bagaimana Raja menghantar Sang Tabib ke sisi ranjang sang gadis yang sakit, Agar ia dapat melihat dengan mata kepala sendiri keadaannya.",
    "persia":"",
    "indo": "Sang Raja pun menceritakan riwayat penyakit dan derita si gadis, Lalu mempersilakan Sang Tabib duduk di samping yang sakit.",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
 {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
  {
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  },
{
    "id": 1,
    "title": "",
    "persia":"",
    "indo": "",
    "description": ""
  }
]